       IDENTIFICATION DIVISION.
       PROGRAM-ID. COBOLD-CLI.

       PROCEDURE DIVISION.
           DISPLAY "Hello from cobold-cli!"
           STOP RUN.
